<?php

return [
    'subscription' => [
        'success' => 'ایمیل شما با موفقیت به خبرنامه ما مشترک شد. با تشکر!',
        'fail' => 'مشکلی در اشتراک ایمیل شما رخ داده است. لطفاً بعداً دوباره تلاش کنید.',
        'repetitive_fail' => 'ایمیل شما قبلا مشترک شده است.'
    ],
    'intro' => [
        'button' => 'درباره کنفرانس',
        'countdown' => [
            'days' => 'روز',
            'hours' => 'ساعت',
            'minutes' => 'دقیقه',
            'seconds' => 'ثانیه'
        ]
    ],
    'about' => [
        'title' => 'درباره کنفرانس',
        'where' => 'کجا',
        'when' => 'چه  زمانی',
        'dates' => 'تاریخ های مهم'
    ],
    'subscribe' => [
        'title' => 'خبرنامه',
        'subtitle' => 'ایمیل خود را بنویسید تا در خبرنامه کنفرانس عضو شوید.'
    ],
    'speaker' => [
        'title' => 'سخنران های کلیدی و مدعو ',
        'subtitle' => 'فهرست سخنرانان کلیدی و مدعو',
    ],
    'schedule' => [
        'title' => 'برنامه کنفرانس',
        'subtitle' => 'برنامه کنفرانس مهندسی زیست پزشکی ایران',
    ],
    'hotels' => [
        'title' => 'هتل ها',
        'subtitle' => 'هتل های مناسب و نزدیک به محل کنفرانس',
    ],
    'venue' => [
        'title' => 'محل برگزاری',
        'subtitle' => 'اطلاعات محل برگزای، موقعیت فیزیکی و عکس ها',
    ],
    'FAQ' => [
        'title' => 'سوالات متداول',
        'subtitle' => 'سوال و جواب های متداول',
    ],
    'contact' => [
        'title' => 'تماس با ما',
        'subtitle' => 'فرم تماس',
        'address' => 'نشانی',
        'phone' => 'شماره تماس',
        'email' => 'نشانی الکترونیکی',
        'sent' => 'پیام شما ارسال شد. متشکرم',
        'error1' => 'لطفاً حداقل 4 حرف وارد نمایید',
        'error2' => 'لطفاً نشانی ایمیل صحیح وارد نمایید',
        'error3' => 'لطفاً حداقل 8 حرف برای موضوع وارد نمایید',
        'error4' => 'لطفاً پیامی برای مابنویسید',
        'submit' => 'پیام بفرست'
    ],
    'committees' => [
        'title' => 'کمیته ها',
        'subtitle' => 'کمیته های کنفرانس',
    ],
    'news' => [
        'title' => 'اخبار',
        'subtitle' => 'خلاصه اخبار',
    ],
    'gallery' => [
        'title' => 'گالری',
        'subtitle' => 'گالری تصاویر کنفرانس',
    ],
    'sponsors' => [
        'title' => 'حامی ها',
        'subtitle' => 'فهرست اسامی حامی های کنفرانس'
    ],
    'authors' => [
        'title' => 'مخصوص نویسندگان',
        'subtitle' => 'لطفاً راهنمایی ها نوشته شده در این قسمت را با دقت مطالعه نمایید',
    ],
    'footer' => [
        'links' => [
            'title' => 'لینک های مفید',
            'link1' => 'آی ترپل ای اکسپلور',
            'link2' => 'انجمن مهندسی برق و کامپیوتر، شاخه ایران',
            'link3' => 'مهندسی زیست پزشکی در امیرکبیر',
            'link4' => 'آی اس سی، پایگاه استنادی علوم جهان اسلام',
            'link5' => 'ورود',
            'link6' => 'پنل مدیریت'
        ],
        'links2' => [
            'title' => 'لینک های مفید',
            'link1' => 'انجمن مهندسی زیست پزشکی ایران',
            'link2' => 'ایداس',
            'link3' => 'وزارت عتف',
            'link4' => 'وزارت بهداشت و آموزش پزشکی',
            'link5' => 'دانشکده علوم و فنون نوین دانشگاه تهران',
        ],
        'copyright' => [
            'row1' => ' تمامی حقوق این سایت اینترنتی محفوظ و متعلق است به',
            'row2' => 'انجمن مهندسی زیست پزشکی ایران',
            'link' => 'https://isbme.org/'
        ],
        'contact' => [
            'title' => 'تماس',
            'phone' => ' :تلفن',
            'email' => ' :ایمیل'
        ],

    ],
    'speaker-details' => [
        'title' => 'آشنایی بیشتر با'
    ],
    'workshops' => [
        'title' => 'برنامه زمانبندی',
        'subtitle' => 'آشنایی با برنامه زمانبندی',
    ],
    'poster' => [
        'title' => 'پوستر',
        'subtitle' => 'پوستر رسمی ICBME',
    ],
    'thesisfestival' => [
        'title' => "جشنواره پایان نامه ها",
    ]
];
